<?
$sSectionName = "Главная страница";
$arDirProperties = array(
   "description" => "Добро пожаловать на сайт недвижимости! Мы помогаем находить идеальное жильё, офис или коммерческую недвижимость.",
   "keywords" => "недвижимость, покупка недвижимости, продажа недвижимости, аренда недвижимости, купить квартиру, продать квартиру, аренда жилья, коммерческая недвижимость, новостройки, агентство недвижимости, жильё, квартиры, дома, аренда дома, офисы, жильё в новостройке",
   "title" => "Недвижимость — покупка, продажа и аренда | Ваше агентство недвижимости",
   "keywords_inner" => "недвижимость, покупка недвижимости, продажа недвижимости, аренда, купить квартиру, продать дом, аренда жилья, коммерческая недвижимость, новостройки, агентство недвижимости",
   "ROBOTS" => "index, follow"
);
?>