<?
$MESS["VALUTA"] = "млн руб";

$MESS["PROPERTY"] = "Подробная информация о недвижимости";
$MESS["DATE_UPDATE"] = "Дата обновления";
$MESS["FLOOR"] = "Количество этажей";
$MESS["AREA"] = "Общая площадь";

$MESS["BATHS"] = "Количество санузлов";
$MESS["GARAGE"] = "Наличие гаража";

$MESS["INFO"] = "Детальное описание";
$MESS["PROP_GALL"] = "Галерея изображений";

$MESS["ADD_MAT"] = "Дополнительные материалы";
$MESS["EX_LINK"] = "Ссылки на внешние ресурсы";
$MESS["DOWNLOAD_FILE"] = "Cкачать файл";
?>