<?
$sSectionName = "Объявления";
$arDirProperties = Array(
   "description" => "Страница объявления на сайте недвижимости содержит полную информацию о конкретном объекте: цена, площадь, расположение и подробные характеристики.",
   "keywords" => "объявление, недвижимость, продажа квартиры, аренда жилья, купить дом, продать квартиру, аренда офиса, аренда квартиры, новостройка, коммерческая недвижимость, жильё в Санкт-Петербурге, покупка недвижимости, аренда недвижимости, описание недвижимости, покупка квартиры, предложения недвижимости",
   "title" => "покупка недвижимости, аренда недвижимости, описание недвижимости, покупка квартиры, предложения недвижимости",
   "keywords_inner" => "продажа недвижимости, аренда квартиры, купить дом, аренда жилья, новостройка, коммерческая недвижимость, объявления о продаже, сдача квартиры в аренду, аренда домов, снять квартиру"
);
?>