<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Личный кабинет продавца");
?>Добро пожаловать в личный кабинет! Здесь вы можете управлять своими объявлениями, следить за статусом ваших объектов недвижимости, редактировать информацию о себе и других параметрах. Этот раздел доступен только для зарегистрированных продавцов и администраторов. В случае возникновения вопросов или необходимости помощи, обратитесь к администратору.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>